/* About */
"About" = "Acerca de";

/* Feedback */
"Feedback" = "Comentarios";

/* Info */
"Info" = "Info";

/* Made */
"Made by Flood Surge" = "Made by Flood Surge";

/* Protractor */
"Protractor" = "Transportador";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "Transportador es una gran aplicación! ¡ Diviértete con él!";

/* Rate */
"Rate" = "Tasa";

/* Tutorial */
"Tutorial" = "Tutorial";

